INSERT INTO person(name, year)
VALUES
('Васильев Роман Дмитриевич', 1978),
('Акимов Тигран Константинович', 1999),
('Петров Владимир Тимофеевич', 1995),
('Швецов Пётр Тимофеевич', 1993),
('Копылова Алёна Сергеевна', 2003),
('Уварова Алиса Максимовна', 2010),
('Ильина Кира Егоровна', 1994),
('Королев Леон Никитич', 1956);

INSERT INTO book(title, author, year)
VALUES
('У Великой реки. Битва','Андрей Круз', 2009),
('В основном безвредна','Дуглас Адамс', 1992),
('Три смерти Бена Бакстера','Роберт Шекли', 1957),
('X-files. Антитела','Кевин Андерсон', 1997),
('Вдали весной','Мэри Вестмакотт', 1944),
('Ящик для письменных принадлежностей','Милорад Павич', 1999),
('Легкие миры','Татьяна Толстая', 2014),
('Девочка, которая любила Тома Гордона', 'Стивен Кинг', 1999),
('Красавица', 'Робин Мак-Кинли', 1978),
('Переполох', 'Антон Чехов', 1886);


